import os

TOKEN = ''
ADMIN_ID = []

path_photo = os.path.join(os.getcwd(), 'photo')



minimum = f"Ви – лактоновачок!\n\n" \
          f"Тиждень грудного вигодовування вам на допомогу! " \
          f"Читайте блоги консультантів, сайт ВООЗ та книги педіатрів, " \
          f"що дотримуються принципів доказової медицини. ГВ – процес, " \
          f"про який ми щодня дізнаємося багато нового та цікавого. " \
          f"Stay tuned!."

medium = f"Ви – лактосереднячок!\n\nВи вже багато знаєте, " \
         f"але певна кількість достовірних свідчень від вас " \
         f"вислизнуло або було підмінено міфами. Але нічого! Тиждень грудного " \
         f"вигодовування як раз для того і потрібен, аби з ними " \
         f"боротися. Дізнаватись нове ніколи не запізно!."

maximum = "Ви – лактознаток!\n\n" \
       "Ви добре орієнтуєтесь у темі грудного вигодовування. " \
       "І це класно! Чим більше ви знаєте, тим краще справляєтесь " \
       "із задачею, чи не так? А ще ви можете ділитися своїми " \
       "знаннями з іншими та допомагати їм на цьому тернистому " \
       "шляху до лактоуспіху =) Так тримати!"
